{
    "total": "558",
    "list": [
        {
            "id": "945",
            "title": "So s\u00e1nh Shanling M6 v\u1edbi c\u00e1c m\u00e1y nghe nh\u1ea1c c\u00f9ng t\u1ea7m gi\u00e1",
            "extend": false,
            "summary": "Shanling M6 vs iBasso DX160, Hiby R5, FiiO M11\/M11 Pro, Shanling M5s. Li\u1ec7u r\u1eb1ng chi\u1ebfc m\u00e1y c\u1ee7a ch\u00fang ta c\u00f3 \u0111\u1ee7 s\u1ee9c \u0111\u1ec3 so t\u00e0i v\u1edbi c\u00e1c m\u1eabu m\u00e1y nghe nh\u1ea1c c\u00f9ng t\u1ea7m gi\u00e1 hay kh\u00f4ng, H\u00e3y c\u00f9ng \u0111\u1ecdc b\u00e0i so s\u00e1nh chi ti\u1ebft n\u00e0y \u0111\u1ec3 c\u00f3 c\u00e2u tr\u1ea3 l\u1eddi. ",
            "createDate": "H\u00f4m nay, 2:16 pm",
            "lastUpdate": "H\u00f4m nay, 2:16 pm",
            "visit": "4",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 1,
            "url": "\/so-sanh-shanling-m6-voi-cac-may-nghe-nhac-cung-tam-gia.html",
            "image": {
                "thum": "\/media\/news\/120_945_ava.jpg",
                "original": "\/media\/news\/945_ava.jpg"
            }
        },
        {
            "id": "944",
            "title": "\u0110\u00e1nh gi\u00e1 m\u00e1y nghe nh\u1ea1c Shanling M6 : Ch\u1ea1y Android, \u00c2m thanh kh\u1ecfe kho\u1eafn v\u00e0 ch\u00ednh x\u00e1c ",
            "extend": false,
            "summary": "Shanling M6 l\u00e0 m\u1eabu m\u00e1y nghe nh\u1ea1c m\u1edbi nh\u1ea5t v\u00e0 ch\u1ea1y Android \u0111\u1ea7u ti\u00ean c\u1ee7a h\u00e3ng nh\u1eb1m c\u1ea1nh tranh v\u1edbi c\u00e1c \u0111\u1ed1i th\u1ee7 nh\u01b0 iBasso DX160 hay Hiby R5. Ch\u00fang ta c\u00f9ng kh\u00e1m ph\u00e1 m\u1eabu m\u00e1y nghe nh\u1ea1c m\u1edbi nh\u1ea5t \u0111\u1ebfn t\u1eeb Shanling n\u00e0y \u0111\u1ec3 xem n\u00f3 c\u00f3 ph\u00f9 h\u1ee3p v\u1edbi b\u1ea1n hay kh\u00f4ng nh\u00e9.\u00a0",
            "createDate": "01-12-2020, 5:54 pm",
            "lastUpdate": "01-12-2020, 6:13 pm",
            "visit": "42",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 2,
            "url": "\/danh-gia-may-nghe-nhac-shanling-m6-chay-android-am-thanh-khoe-khoan-va-chinh-xac.html",
            "image": {
                "thum": "\/media\/news\/120_944_vava.jpg",
                "original": "\/media\/news\/944_vava.jpg"
            }
        },
        {
            "id": "943",
            "title": "\u0110\u00e1nh gi\u00e1\u00a0Bluetooth DAC\/AMP Qudelix 5K : K\u1ebb so\u00e1n ng\u00f4i EarStudio ES100",
            "extend": false,
            "summary": "Qudelix 5K - m\u1eabu Bluetooth DAC\/AMP m\u1edbi n\u1ed5i \u0111\u1ebfn t\u1eeb x\u1ee9 s\u1edf kim chi. N\u00f3 \u0111\u01b0\u1ee3c coi l\u00e0 \u0111\u1ed1i th\u1ee7 c\u00f3 \u0111\u1ee7 kh\u1ea3 n\u0103ng \u0111\u1ec3 h\u1ea1 b\u1ec7 huy\u1ec1n tho\u1ea1i EarStudio ES100 m\u1ed9t th\u1eddi do nh\u1eefng trang b\u1ecb r\u1ea5t c\u00e2n x\u1ee9ng v\u1ec1 c\u1ea3 ph\u1ea7n c\u1ee9ng v\u00e0 ph\u1ea7n m\u1ec1m. ",
            "createDate": "30-11-2020, 6:11 pm",
            "lastUpdate": "30-11-2020, 6:11 pm",
            "visit": "416",
            "is_featured": "1",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 3,
            "url": "\/danh-gia-bluetooth-dac-amp-qudelix-5k-ke-soan-ngoi-earstudio-es100.html",
            "image": {
                "thum": "\/media\/news\/120_943_untitled_1.jpg",
                "original": "\/media\/news\/943_untitled_1.jpg"
            }
        },
        {
            "id": "941",
            "title": "\u0110\u00e1nh gi\u00e1 Moondrop SSP : V\u1eabn l\u00e0 SSR nh\u01b0ng nhi\u1ec1u bass h\u01a1n, vui t\u01b0\u01a1i h\u01a1n",
            "extend": false,
            "summary": "Moondrop SSP - m\u1eabu tai nghe m\u1edbi nh\u1ea5t, bi\u1ebfn th\u1ec3 c\u1ee7a Moondrop SSR v\u1eeba ch\u00ednh th\u1ee9c c\u00f3 m\u1eb7t t\u1ea1i th\u1ecb tr\u01b0\u1eddng Vi\u1ec7t Nam th\u00f4ng qua nh\u00e0 ph\u00e2n ph\u1ed1i Xu\u00e2n V\u0169 Audio. Ch\u00fang ta s\u1ebd c\u00f9ng nhau kh\u00e1m ph\u00e1 Moondrop SSP qua b\u00e0i vi\u1ebft n\u00e0y \u0111\u1ec3 xem \u0111\u00e2y c\u00f3 ph\u1ea3i l\u00e0 m\u1ed9t s\u1ea3n ph\u1ea9m hot-hit ti\u1ebfp theo t\u1edbi t\u1eeb Moondrop hay kh\u00f4ng nh\u00e9.\u00a0",
            "createDate": "21-11-2020, 3:04 pm",
            "lastUpdate": "21-11-2020, 3:04 pm",
            "visit": "932",
            "is_featured": "1",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 4,
            "url": "\/danh-gia-moondrop-ssp-van-la-ssr-nhung-nhieu-bass-hon-vui-tuoi-hon.html",
            "image": {
                "thum": "\/media\/news\/120_941_3259_4.jpg",
                "original": "\/media\/news\/941_3259_4.jpg"
            }
        },
        {
            "id": "940",
            "title": "\u0110\u00e1nh gi\u00e1 tai nghe QoA Vesper : S\u1ef1 quy\u1ebfn r\u0169 t\u1eeb b\u00e0n tay ph\u00e1i \u0111\u1eb9p",
            "extend": false,
            "summary": "QoA l\u00e0 m\u1ed9t th\u01b0\u01a1ng hi\u1ec7u tai nghe IEMs m\u1edbi n\u1ed5i. \u0110\u01b0\u1ee3c c\u1ed9ng \u0111\u1ed3ng bi\u1ebft \u0111\u1ebfn nhi\u1ec1u nh\u1ea5t qua m\u1eabu Pink Lady v\u1edbi ch\u1ea5t l\u01b0\u1ee3ng c\u1ef1c k\u1ef3 t\u1ed1t so v\u1edbi gi\u00e1 th\u00e0nh \u0111em l\u1ea1i. Trong b\u00e0i vi\u1ebft n\u00e0y, ch\u00fang ta s\u1ebd c\u00f9ng nhau kh\u00e1m ph\u00e1 m\u1eabu QoA Vesper\u00a0\u0111\u1ec3 xem li\u1ec7u v\u1edbi t\u1ea7m gi\u00e1 ph\u1ed5 th\u00f4ng, QoA c\u00f3 th\u1ec3 \u0111em t\u1edbi nh\u1eefng g\u00ec cho ng\u01b0\u1eddi ch\u01a1i \u00e2m thanh nh\u00e9.\u00a0",
            "createDate": "20-11-2020, 12:30 pm",
            "lastUpdate": "20-11-2020, 12:30 pm",
            "visit": "378",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 5,
            "url": "\/danh-gia-tai-nghe-qoa-vesper-su-quyen-ru-tu-ban-tay-phai-dep.html",
            "image": {
                "thum": "\/media\/news\/120_940_ava.jpg",
                "original": "\/media\/news\/940_ava.jpg"
            }
        },
        {
            "id": "939",
            "title": "\u0110\u00e1nh gi\u00e1 Shozy Black Hole : Tai nghe in-ear open-back full kim lo\u1ea1i gi\u00e1 12,5 tri\u1ec7u \u0111\u1ed3ng",
            "extend": false,
            "summary": "Shozy Black Hole l\u00e0 m\u1eabu tai nghe m\u1edbi nh\u1ea5t \u0111\u01b0\u1ee3c ra m\u1eaft t\u1eeb nh\u00e0 Shozy. Chi\u1ebfc tai nghe n\u00e0y c\u00f3 thi\u1ebft k\u1ebf semi-open back \u0111\u1eb7c bi\u1ec7t, ch\u1ec9 s\u1edf h\u1eefu duy nh\u1ea5t 1 driver v\u00e0 \u0111\u01b0\u1ee3c \u0111\u1ecbnh gi\u00e1 \u1edf ph\u00e2n kh\u00fac 12 tri\u1ec7u \u0111\u1ed3ng. Li\u1ec7u r\u1eb1ng Shozy Black Hole c\u00f3 g\u00ec \u0111\u1eb7c bi\u1ec7t hay kh\u00f4ng",
            "createDate": "18-11-2020, 3:31 pm",
            "lastUpdate": "18-11-2020, 5:27 pm",
            "visit": "475",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 6,
            "url": "\/danh-gia-shozy-black-hole-tai-nghe-in-ear-open-back-full-kim-loai-gia-12-5-trieu-dong.html",
            "image": {
                "thum": "\/media\/news\/120_939_ava.jpg",
                "original": "\/media\/news\/939_ava.jpg"
            }
        },
        {
            "id": "938",
            "title": "\u0110\u00e1nh gi\u00e1 KZ ASF v\u00e0 KZ ASX : B\u1ed9 \u0111\u00f4i tai nghe full - BA driver m\u1edbi nh\u1ea5t t\u1eeb KZ",
            "extend": false,
            "summary": "KZ ASF v\u00e0 KZ ASX l\u00e0 2 m\u1eabu tai nghe Full- BA drivers m\u1edbi v\u1eeba ra m\u1eaft cu\u1ed1i 2020 c\u1ee7a KZ. C\u1ea3 2 \u0111\u1ec1u c\u00f3 thi\u1ebft k\u1ebf b\u1ec1 ngo\u00e0i kh\u00e1 t\u01b0\u01a1ng \u0111\u1ed3ng nh\u01b0ng l\u1ea1i c\u00f3 c\u1ea5u h\u00ecnh \u00e2m thanh ch\u00eanh l\u1ec7ch r\u1ea5t l\u1edbn. Ch\u00fang ta s\u1ebd c\u00f9ng \u0111\u00e1nh gi\u00e1 chi ti\u1ebft v\u1ec1 KZ ASF v\u00e0 KZ ASX \u0111\u1ec3 xem n\u00f3 c\u00f3 ph\u00f9 h\u1ee3p v\u1edbi b\u1ea1n hay kh\u00f4ng nh\u00e9.\u00a0",
            "createDate": "16-11-2020, 6:04 pm",
            "lastUpdate": "16-11-2020, 6:21 pm",
            "visit": "579",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 7,
            "url": "\/danh-gia-kz-asf-va-kz-asx-bo-doi-tai-nghe-full-ba-driver-moi-nhat-tu-kz.html",
            "image": {
                "thum": "\/media\/news\/120_938_img_6192.jpg",
                "original": "\/media\/news\/938_img_6192.jpg"
            }
        },
        {
            "id": "937",
            "title": "\u0110\u00e1nh gi\u00e1 tai nghe Kinera Freya : Trong s\u00e1ng nh\u01b0 n\u1eef th\u1ea7n",
            "extend": false,
            "summary": "Kinera Freya l\u00e0 tai nghe t\u1ea7m trung \u0111\u1ea7u ti\u00ean v\u00e0 c\u0169ng l\u00e0 m\u1eabu tai nghe \u0111\u1ea7u b\u1ea3ng \u0111\u1ebfn t\u1eeb Kinera. B\u00e0i vi\u1ebft n\u00e0y ch\u00fang ta s\u1ebd c\u00f9ng nhau \u0111\u00e1nh gi\u00e1 v\u00e0 kh\u00e1m ph\u00e1 xem Kinera Freya c\u00f3 ph\u00f9 h\u1ee3p v\u1edbi nhu c\u1ea7u c\u1ee7a b\u1ea1n hay kh\u00f4ng nh\u00e9.",
            "createDate": "12-11-2020, 1:48 pm",
            "lastUpdate": "12-11-2020, 1:55 pm",
            "visit": "1036",
            "is_featured": "1",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 8,
            "url": "\/danh-gia-tai-nghe-kinera-freya-trong-sang-nhu-nu-than.html",
            "image": {
                "thum": "\/media\/news\/120_937_ava.jpg",
                "original": "\/media\/news\/937_ava.jpg"
            }
        },
        {
            "id": "936",
            "title": "\u0110\u00e1nh gi\u00e1 Hidizs S9 : DAC\/AMP c\u1eafm r\u00fat m\u1edbi m\u1ea1nh m\u1ebd nh\u1ea5t t\u1ea7m gi\u00e1 2 tri\u1ec7u \u0111\u1ed3ng",
            "extend": false,
            "summary": "Hidizs S9 l\u00e0 m\u1eabu DAC\/AMP di \u0111\u1ed9ng m\u1edbi nh\u1ea5t t\u1edbi t\u1eeb h\u00e3ng \u00e2m thanh Hidizs. Sau 4 phi\u00ean b\u1ea3n ti\u1ec1n nhi\u1ec7m t\u1eeb Hidizs Sonata I, cu\u1ed1i c\u00f9ng DAC\/AMP di \u0111\u1ed9ng c\u1ee7a h\u00e3ng c\u0169ng \u0111\u00e3 \u0111\u01b0\u1ee3c trang b\u1ecb m\u1ea1ch gi\u1ea3i m\u00e3 Balanced. Li\u1ec7u r\u1eb1ng Hidizs S9 c\u00f3 ti\u1ebfp t\u1ee5c th\u00e0nh c\u00f4ng gi\u1ed1ng nh\u01b0 ng\u01b0\u1eddi nh\u1eefng ng\u01b0\u1eddi \u0111\u00e0n anh hay kh\u00f4ng, ch\u00fang ta s\u1ebd c\u00f9ng t\u00ecm hi\u1ec3u qua b\u00e0i \u0111\u00e1nh gi\u00e1 chi ti\u1ebft n\u00e0y nh\u00e9.\u00a0",
            "createDate": "10-11-2020, 3:00 pm",
            "lastUpdate": "10-11-2020, 3:00 pm",
            "visit": "993",
            "is_featured": "1",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 9,
            "url": "\/danh-gia-hidizs-s9-dac-amp-cam-rut-moi-manh-me-nhat-tam-gia-2-trieu-dong.html",
            "image": {
                "thum": "\/media\/news\/120_936_ava.jpg",
                "original": "\/media\/news\/936_ava.jpg"
            }
        },
        {
            "id": "935",
            "title": "\u0110\u00e1nh gi\u00e1 tai nghe SoundPEATS Truengine SE 3 : 2 Driver Dynamic nh\u01b0ng l\u1ea1i kh\u00f4ng th\u1eeba bass",
            "extend": false,
            "summary": "Truengine SE 3, SoundPEATS h\u1ee9a h\u1eb9n \u0111em t\u1edbi m\u1ed9t tr\u1ea3i nghi\u1ec7m \u00e2m thanh ho\u00e0n to\u00e0n m\u1edbi. Ch\u00fang ta s\u1ebd c\u00f9ng nhau ki\u1ec3m ch\u1ee9ng v\u00e0 xem r\u1eb1ng li\u1ec7u Truengine SE 3 c\u00f3 x\u1ee9ng \u0111\u00e1ng \u0111\u1ec3 s\u1edf h\u1eefu hay kh\u00f4ng nh\u00e9.\u00a0",
            "createDate": "06-11-2020, 3:31 pm",
            "lastUpdate": "06-11-2020, 6:03 pm",
            "visit": "650",
            "is_featured": "0",
            "lastUpdateByUser": "Minh \u0110\u1ee9c",
            "article_time": "",
            "review_rate": "0",
            "review_count": "0",
            "video_code": "",
            "external_url": "",
            "counter": 10,
            "url": "\/danh-gia-tai-nghe-soundpeats-truengine-se-3-2-driver-dynamic-nhung-lai-khong-soi-thit.html",
            "image": {
                "thum": "\/media\/news\/120_935_11.jpg",
                "original": "\/media\/news\/935_11.jpg"
            }
        }
    ]
}